@extends('layouts.app')
@section('content')
    <div >
        <h3 style="font-size: 1.5em">آشنایی با بازار بورس</h3>
        <p class="text" style="white-space: pre-wrap">
            به اطلاع آن دسته از دانشجویان متقاضی شرکت در دوره آمادگی آزمون زبان دانشگاه می رساند که ششمین دوره آمادگی آزمون زبان دانشگاه علامه طباطبائی در تاریخ ۱۳۹۷/۰۴/۱۴ روز های پنج شنبه و جمعه شروع می شود.

            طول دوره: ۸۰ ساعت

            روزهای برگزاری: پنج شنبه و جمعه

            ساعت برگزاری: ۹ الی ۱۳

            مکان برگزاری: توانیر، نظامی گنجوی، پردیس تحصیلات تکمیلی خودگردان، طبقه دوم، کلاس ۲۰۵

            هزینه: ۸۸۰ هزار تومان( %۲۰ تخفیف برای دانشجویان دانشگاه علامه طباطبائی)

            در پایان دوره به دانشجویانی که حد نصاب نمره قبولی را احراز نمایند مدرک زبان قابل قبول در دانشگاه علامه طباطبائی اعطا می شود.
        </p>
        <div class="content-img-container text-center mb-3">
            <img src="{{asset('img/1.jpg')}}" class="content-img" alt="">
        </div>

        <div class="d-flex justify-content-end">
            <span class="posted-date">2018-05-16</span>
        </div>
    </div>
@endsection