<div class="news-container p-4">
    <h6>آخرین خبر ها</h6>
    <div class="red-divider"></div>
    <ul class="nav-list d-flex flex-column p-0">
        <li><a href="#">دورۀ آموزشی ویراستاری</a></li>
        <li><a href="#">اعلام نتایج آزمون زبان دانشگاه
                مورخ ۹۷/۰۷/۱۳</a></li>
        <li><a href="#">کارگاه معرفی دوره های آماگی
                آزمون بین المللی آیلتس</a></li>
        <li><a href="#">برگزاری آزمون زبان دانشگاه
                علامه طباطبائی</a></li>
        <li><a href="#">اطلاعیه مرحله دوم تعیین سطح
                دوره آمادگی آزمون آیلتس</a></li>
        <li><a href="#">اطلاعیه آزمون تعیین سطح
                آیلتس</a></li>
    </ul>
</div>
